MENU_MESSAGE = u'אז זה התפריט של היכולות שלי כרגע (אמרו לי שהיכולות שלי יגדלו בהמשך)\n\n' \
               u'/start - תמיד אשמח להגיד לך שלום\n\n' \
               u'/city - תרשום שם של עיר לדוגמא ראשון לציון ואני אתן לך את כל הפרטים של ההגרלות עליה\n\n' \
               u'/permit_status - חיפוש לפי מצב היתר\n\n' \
               u'/neighborhoods - חיפוש לפי שם שכונה\n\n' \
               u'/project_status - חיפוש לפי מצב פרוייקט\n\n'

HEADERS = ['זוכים משפרי דיור', 'זוכים חסרי דיור', 'זוכים סדרה ג', 'זוכים סדרה ב', 'זוכים סדרה א', 'זוכים בני מקום',
           'זוכים', 'נרשמים משפרי דיור', 'נרשמים מסדרה ג', 'נרשמים מסדרה ב', 'נרשמים מסדרה א', 'נרשמים בני מקום',
           'מספר נרשמים', 'דירות שהוגרלו בפועל לבני מקום', 'דירות שהוגרלו בפועל', 'דירות שפורסמו בהגרלה לבני מקום',
           'דירות שפורסמו בהגרלה', 'מחיר למטר', 'מצב היתר', 'מצב פרויקט', 'קבלן', 'שם פרויקט', 'מספר מתחם הגרלה',
           'שכונה', 'יישוב', 'קוד יישוב למס', 'תאריך ביצוע הגרלה', 'תאריך סיום רישום', 'מצב הגרלה', 'סוג זכאות',
           'גורם משווק', 'מסלול שיווק', 'קוד שיטת שיווק', 'קבוצת הגרלה', 'מספר הגרלת המשך', 'מספר הגרלה קודמת',
           'סוג הגרלה', 'מספר הגרלה']
